<template>
	<div>
		<div class="banners">
		    <img src="../../assets/images/list-banner1.jpg" alt="">
		</div>
		<div class="content-list">
		    <div class="aside">
		        <ul class="list1">
		            <li class="title"><a>半小时学会外汇</a></li>
		            <li :class="{cur : $route.params.id == 0 }"><router-link to="/home/halfAnhour/0">外汇交易优势</router-link></li>
		            <li :class="{cur : $route.params.id == 1 }"><router-link to="/home/halfAnhour/1">基础知识</router-link></li>
		            <li :class="{cur : $route.params.id == 2 }"><router-link to="/home/halfAnhour/2">如何阅读图表</router-link></li>
		            <li :class="{cur : $route.params.id == 3 }"><router-link to="/home/halfAnhour/3">计算盈亏方法</router-link></li>
		            <li :class="{cur : $route.params.id == 4 }"><router-link to="/home/halfAnhour/4">交易示例</router-link></li>
		            <li :class="{cur : $route.params.id == 5 }" style="border:0;"><router-link to="/home/halfAnhour/5">外汇交易最佳时间</router-link></li>
		        </ul>
		        <ul class="list2">
		            <li class="title"><a >商务合作</a></li>
		            <li class="tel">
		                <p>真诚期待您的来电</p>
		                <h1>18578262007</h1>
		            </li>
		        </ul>
		    </div>
		    <div class="main" v-show=" $route.params.id == 0 ">
		        <div class="part1">
		            <h1>外汇交易优势</h1>
		            <p>您的位置：首页>半小时学外汇><span>外汇交易优势</span></p>
		        </div>
		        <div class="part2">
		            <h1>不受经济危机的影响</h1>

		            <p>货币交易是令人兴奋的，而且是有利可图的，但是如果你只是一个新手，交易过程对你而言可能看似繁杂无比。但不要担心，这里会为你提供最有益的帮助。</p>

		            <p>外汇咖会以一种简单有趣的方式帮助您掌握初级的外汇交易技巧，以此节省您宝贵的时间。您甚至有可能成为下一个索罗斯！</p>
		            <p>外汇咖将使您受益无穷。在学习完专业的交易诀窍和货币走势预测之后，只要您开通了外汇账户，我们就会提供200美金的实战资金，让您在真实的交易环境下对您所学的知识进行实战。</p>
		            <p>（图一）</p>
		            <img src="../../assets/images/half-hour1-1.png" alt="">
		            <h1>进行外汇交易的部分动向</h1>

		            <p>
		                在全球金融危机期间，股票市场衰退，房地产交易冻结并且零售业可能蒙受巨额亏损甚至是破产。相比之下，外汇即使是在最惨淡的经济形势之下依然保持盈利状态，这是因为货币总是成对交易。当一种货币下跌，另一种货币总是上升，无论市场形势如何。简而言之，无论市场趋势是上涨还是下跌，您都能够立于不败之地。</p>
		            <p>（图二）</p>
		            <img src="../../assets/images/half-hour1-2.png" alt="">
		            <h1>躺在吊床上也可以工作</h1>

		            <p>
		                外汇交易的主要优势之一是您可以在任何地方工作！您只需要一部电脑（或是一部手机）。很多成功的外汇交易员在他们的iPhone或者安卓智能手机和平板电脑进行交易。所以，选择适合您的交易目标的工作场所和生活方式，做您自己的老板！</p>
		            <p>（图三）</p>
		            <img src="../../assets/images/half-hour1-3.png" alt="">
		            <h1>从$100开始 （$为美金1美金约为6.9人民币左右）</h1>
		            <p>
		                与其他的金融市场不同，外汇市场由于存在大量的市场参与者导致进入门槛很低。同事，经纪商之间越来越多的竞争也降低了他们的佣金以及交易成本。目前，外汇是散户投资者最具成本效益的市场。在外汇市场，您可以使用$100-$2000开始交易。当您开始更加深入的理解外汇交易以及风险管理技巧的时候，您可以做出更多的投资。降低犯菜鸟失误的风险，增加获取更高，更稳定收益的几率。</p>
		            <p>（图四）</p>
		            <img src="../../assets/images/half-hour1-4.png" alt="">
		            <h1>简单的规则</h1>

		            <p>与股票市场不同，外汇和8种货币共事，这是大多数交易中的基准货币。此外，影响货币汇率的因素明显少于股票交易的影响因素。</p>

		            <h1>随时出售</h1>

		            <p>
		                凭借每日超过5万亿美金的成交量，外汇成为最具流动性的金融市场。当您想要出售时总是存在对应的买家并且当您想要购买时也总是存在对应的卖家。这是令人高度安心的！但是他可以产生更佳的效果，如果您投入更多的金钱来赚取更多的金钱，那么同时您可以随时将其提现。</p>
		            <p>（图五）</p>
		            <img src="../../assets/images/half-hour1-5.png" alt="">
		            <h1>通过社交交易，向专业人士学习</h1>

		            <p>
		                如今在技术迅猛发展以及互联网可以随时接入的背景之下，您可以充分利用它。凭借此开创性创新的外汇社交网络交易，您可以跟进并且向专业的交易员学习，甚至自动效仿他们的动作并且使他们为您工作。仅仅需通过手机应用监视他们的成功即可。</p>
		            <p>（图六）</p>
		            <img src="../../assets/images/half-hour1-6.png" alt="">
		        </div>
		    </div>
		    <div class="main" v-show=" $route.params.id == 1 ">
		        <div class="part1">
		            <h1>基础知识</h1>
		            <p>您的位置：首页>半小时学外汇><span>基础知识</span></p>
		        </div>
		        <div class="part2">
		            <p>外汇市场决定了不同货币的相对价值。货币价格实际上是市场通过与其他国家的经济相对比，对于一国经济当前和未来形势的看法的反映。</p>
		            <p>当您使用英镑购买美元的时候，您实际上是在购买美国的经济的份额，期望美国经济的表现能够优于英国经济。</p>
		            <p>（图1）</p>
		            <img src="../../assets/images/half-hour2-1.png" alt="">
		            <p>参见实例</p>
		            <p>例如，美元在近月来与英镑相比表现越加强劲。此时，消息灵通的外汇交易人则会提前数月预见到美元和英镑之间的走势，然后他们会在汇率仍然有利于英镑的时候出售其英镑来买进美元。随着美元的水涨船高，他所拥有的美元逐渐值更多的英镑。届时，他将在美元增值之后予以出售，然后以低于初始售价的价格买回英镑，以此赚取可观的净收入。
		            </p>
		            <p>简而言之，外汇交易人的主要任务在于当汇率可能在未来上涨的时候买入货币对，然后当其汇率可能下跌时予以售出。
		            </p>
		            <p>货币对</p>
		            <p>货币对被分为主对，跨对和外来对。</p>

		            <p>主对价差低，具有高度流动性，稳定可预测，体现了发达的经济体。主对包括EUR/USD, GBP/USD, USD/JPY, USD/CHF, USD/CAD, AUD/USD 和 NZD/USD。（如图：外汇咖交易品种截图。）</p>
		            <p>（图2）</p>
		            <img src="../../assets/images/half-hour2-2.png" alt="">
		            <p>跨对是不包括美元的货币对，是分散投资的理想之选。</p>

		            <p>跨对包括GBP/JPY, EUR/GBP, CAD/JPY, AUD/CAD, EUR/AUD 和 NZD/JPY。 外来对包括来自于发展中国家的货币，所以它们价差非常高，极度缺乏流动性。例如包括港币（HKD），新加坡元（SGD），俄罗斯卢布（RUB），印度卢比（INR）等等。同时，北欧国家的货币也被视为外来对，尽管它们代表发达经济体。
		            </p>
		            <p>还有很多成功交易其他类型货币对的交易人，但是对于新手而言的经验法则是先开始交易一些最常见的货币对。
		            </p>
		            <p>如何阅读报价？</p>
		            <p>货币对报价开始的视乎可能不易理解，但是阅读他们实际上非常直观。在下图示例中，1.1302的EUR/USD报价表示1欧元（EUR）值多少美元（USD）。这意味着1欧元值1.1302美元。基准货币总是列于货币对中的第一个货币类型。</p>
		            <p>图3）</p>
		            <img src="../../assets/images/half-hour2-3.png" alt="">
		            <p>点</p>
		            <p>价格利润点体现了一个货币对中最小的变动。一般而言，它是第四位小数点，尽管很多经纪商使用第五位小数报价。然而，第五位小数并不能真正影响价格因为它的变动真的太快。</p>

		            <p>包括美元的货币对，1点是1美元的1/10,000，而如果货币对包括日元，1点是1日元的1/00因为日元的价值接近其他主要货币的1/00。
		            </p>
		            <p>差价</p>
		            <p>销售报价和购买报价之间（以点数）的差异。货币的流动性越强，价差越低。</p>
		            <p>（图4）</p>
		            <img src="../../assets/images/half-hour2-4.png" alt="">
		            <p>影响汇率的因素</p>
		            <p>中央银行</p>

		            <p>-利息率</p>
		            <p>-定量宽松</p>

		            <h1>国家经济</h1>

		            <p>-国内生产总值，通货膨胀，通货紧缩</p>

		            <p>-贸易平衡报告</p>

		            <p>-就业率统计</p>

		            <h1>政治</h1>

		            <p>-政府的稳定性</p>
		            <p>-公开声明</p>
		            <p>-要员变动</p>
		            <p>-军事冲突</p>

		            <p>在外汇市场，全部的信息都是透明的而且立即可用，因此，交易决定是基于真实情况而不仅只是像股票市场那样的内部消息。同时，像利息率和通货膨胀这样的经济因素不仅由如路透社，经济学人，彭博社等可靠的来源准确即时地发布，而且还来自于政府机构。经济数据能够真正引起市场波动，外汇经纪商可以利用这样的形势来实现利润。
		            </p>
		            <p>参见事例：</p>
		            <h1>欧元汇率如何下降</h1>
		            <p>（图5）</p>
		            <img src="../../assets/images/half-hour2-5.png" alt="">
		            <p>1.希腊总理宣布全民公决</p>

		            <p>2.ECB 宣布一位新的总统</p>

		            <p>3.贝鲁斯孔尼辞去总理职务</p>

		            <p>4.中央银行同意增加金融交易的流动性</p>

		            <p>5.EU不同意条约的更改</p>

		            <h1>杠杆-黄金工具</h1>
		            <p>通过杠杆的应用，交易员能够投入小额资金并且交易更大的头寸（款项）。所以，杠杆使您能够使用比您的账户现有金额更多的金钱来交易，因为您可以利用您的闲钱来在更大的头寸建仓。杠杆之下，买入的头寸相比保证金（实际投资额）呈现倍数关系。
		            </p>
		            <p>外汇中典型的杠杆选择包括50:1,100:1和200:1。美国所允许的最大杠杆是50:1。任何超过200:1的比例都将视为具有极高的风险。例如，为了在$10,000头寸建仓，您可以使用25$保证金进行杠杆操作，1:400 = $25x400 = $10,000。杠杆由您的经纪商提供，借钱给您购买外汇并且在交易关闭的时候，您的经纪商将钱存入他的账户。所有程序通过交易平台自动完成。通过使用杠杆，您增加了实现利润的潜力，可能快50或100或200倍。
		            </p>
		            <p>谨记，杠杆是双刃剑。如果货币朝相反的方向变动，则非常容易造成亏损。
		            </p>
		            <h1>提示和警告</h1>
		            <p>- 绝对不要冒险将您的全部资金投入到一笔交易中。有经验的专业人士通常会通过在每笔交易中投入您的总存款的5%来分散风险。
		            </p>
		            <p>- 开始的时候不宜操之过急，这样您可以一边交易，一边积累经验，建立信心。在您掌握外汇交易的来龙去脉之后您随时可以增加杠杆，赚取更多的盈利。
		            </p>
		            <p>- 设置止损，其会告诉您的经纪人在触及某个价位时将货币售出。我们固然应当对自己的投资策略有信心，但是考虑最坏的结果，确认自己能够承担的损失界限也是同样重要。
		            </p>
		            <p>- 头寸在周末期间执行的可用杠杆可能会有所差异。对于周末未结头寸，请确保您的保证金充足，以避免削价清仓。
		            </p>

		        </div>
		    </div>
		    <div class="main" v-show=" $route.params.id == 2 ">
		        <div class="part1">
		            <h1>如何阅读图表</h1>
		            <p>您的位置：首页>半小时学外汇><span>如何阅读图表</span></p>
		        </div>
		        <div class="part2">

		            <p>为了更好的理解图表，熟悉价格指示符。尽管大多数人都知道华尔街的愤怒的公牛代表具有进取型的财务乐观主义和繁荣景象，但是很少有人知道熊代表悲观主义和萧条的市场。</p>
		            <p>（图1）</p>
		            <img src="../../assets/images/half-hour3-1.png" alt="">
		            <h1>牛市</h1>
		            <p>牛市描述的是繁荣的市场，显示了信心和稳定性。通常情况下，牛市的就业率很高，经济有可喜的表现，使经纪人和投资者有理由相信市场呈上升趋势。这个术语源自于斗牛，尤其当对手被公牛甩入天际的那一刻。
		            </p>
		            <p>当公牛胜过熊的时候，指标变为红色（西方人习惯绿色），代表对货币更大的需求，因此会增加其价值。</p>

		            <p>所以当你看到牛市的时候，你会想要以更低的价格买入货币，然后以更高的货币价格售出。</p>

		            <h1>熊市</h1>
		            <p>与牛市相对的则是熊市。如此萧条的市场在预期将出现下跌趋势的经纪人和投资者之间带来了不安全感。该术语象征着向下挥掌攻击的斗熊，她们的对手被压倒。熊市通常显示为绿色（西方人习惯红色）。
		            </p>
		            <p>当你认为熊很快赶上公牛并且预期货币汇率会下跌的时候，你会想要卖空。这个过程可能对很多人都不是很清楚，所以让我们对此进行分解。最简单的办法是这样，你向你的经纪人借入货币，当货币价格下跌时，你以较低的价格向经纪人归还，这样即可通过利差盈利。这个过程是完全自动化的。我们建议用我们赠送的体验金进行买跌操作，以此了解其究竟是如何运作的。
		            </p>
		            <p>在外汇交易中遇见的两种最流行的图表。</p>
		            <h1>一、线形图表(分时图)</h1>
		            <p>线形图表是最基本的图表类型，通过线条将若干数据点连接在一起。线形图表可以直观地显示给定时间范围内的货币价格变动并且使您能够准确地追踪历史收盘价格记录。</p>
		            <p>图2</p>
		            <img src="../../assets/images/half-hour3-2.png" alt="">
		            <p>这个图形说明了线形图表在交易平台的外观情况。</p>

		            <h1>二、日式烛形图（K线图）</h1>
		            <p>烛形图表与条形图表十分类似，但是主要的区别在于开盘和收盘价格之间关系。与条形图表不同，烛形图表更多地强调同一个交易日的收盘价格和开盘价格之间的关系。</p>
		            <p>（图3）</p>
		            <img src="../../assets/images/half-hour3-3.png" alt="">
		            <p>这个图形说明了烛形图表在交易平台的外观情况。</p>

		            <h1>多个时间段分析</h1>
		            <p>市场可以在几个不同的时间范围内进行分析:分钟，小时，天，周，甚至是月。这些指标经常看起来相互矛盾，但是实则不是！您只是需要结合阅读。长时间段的分析表明了特定的趋势，忽略了次要的偶然性变动，而每日或每小时图表被用于选择完美的时机在某头寸建仓或平仓。
		            </p>
		            <p>专业交易员使用每日图表来观察趋势并且使用分钟图表来设置进入和退出点。</p>
		            <p>（图4）
		            </p>
		            <img src="../../assets/images/half-hour3-4.png" alt="">
		            <h1>趋势</h1>
		            <p>图表能够帮助你理解货币对整体的走势。数据点要么呈上升趋势，要么呈下降趋势，这能够帮助你决定买入或卖出的时机。这里是常见的几种趋势。</p>

		            <p>上升趋势</p>
		            <p>上升趋势表明货币价格正在上涨。这在波峰和波谷均高于前面的个点的时候即会发生，呈现出上升之势。通过评估图表和趋势，你可以预测上升趋势和交易时机，从而实现盈利。</p>
		            <p>（图5）</p>
		            <img src="../../assets/images/half-hour3-5.png" alt="">
		            <p>下降趋势</p>
		            <p>下降趋势在货币价值贬值时发生，其中每一个数据点都低于前一点。下降趋势可以持续任意时间长度，有时只有几分钟，有时可能持续几年的时间。这样的趋势持续时间越长，其对于你的组合资产的影响就越大。尽早意识到下降趋势，您便可以避免在价格折损的时候买入货币。下降趋势同时也是卖空的好时机。</p>
		            <p>（图6）</p>
		            <img src="../../assets/images/half-hour3-6.png" alt="">
		            <p>水平趋势</p>
		            <p>水平趋势表明货币价值波动极小。尽管个别的波峰和波谷可能出现，但是总体的轨迹是线性的。部分专家认为水平趋势并非自身轨迹，而是上升或下降趋势的缺失。当你刚开始外汇交易的时候，请避免操作位于水平趋势的货币，因为这样的趋势很难确认其最终的走向。</p>
		            <p>（图7）</p>
		            <img src="../../assets/images/half-hour3-7.png" alt="">
		            <h1>趋势长度</h1>
		            <p>外汇交易中的趋势持续时间分为三个不同的类别：</p>

		            <p>1.短期趋势（几个小时）</p>

		            <p>2.中期趋势（2-3周）</p>

		            <p>3.长期趋势（几个月甚至更久）</p>

		            <p>趋势持续时间的长短同时也是对于投资盈利跨度的反应。</p>
		            <p>（图8）
		            </p>
		            <img src="../../assets/images/half-hour3-8.png" alt="">
		            <h1>不要冒违背趋势的风险！！！</h1>
		            <p>例如，如果图标上显示整体的市场呈下降趋势，那么卖空的可能性远高于买入（做多），那么请关注卖空。不要违背趋势进行操作，如果这样做，你只是在承担不必要的风险。</p>

		        </div>
		    </div>
		    <div class="main" v-show=" $route.params.id == 3 ">
		        <div class="part1">
		            <h1>计算盈亏方法</h1>
		            <p>您的位置：首页>半小时学外汇><span>计算盈亏方法</span></p>
		        </div>
		        <div class="part2">
		            <p>外汇点值、利润、损失的计算方法 计算外汇点值、利润、损失是开始炒外汇的基础知识，只有明白了这些计算方法，您才能真正的了解和懂得如何下单，如何设计您的外汇交易策略和如何控制风险。</p>
		            <h1>汇对（直盘、非直盘和交叉盘）的计算方法。</h1>
		            <p>•	直盘包括：英镑兑美元、欧元兑美元、澳元兑美元、纽元兑美元 </p>
		            <p>•	非直盘包括：美元兑日元、美元兑瑞郎、美元兑加元 </p>
		            <p>•	交叉盘包括（就是外汇对中没有包括美元）：英镑兑日元、欧元兑日元、澳元兑日元、欧元兑英镑、英镑兑瑞郎</p>
		            <h1>1.直盘</h1>
		            <p> 当美元是为报价货币时，我们称该外汇对为直盘外汇对。一般都是相对于欧元、英镑、纽元和澳元而言。</p>
		            <p>计算直盘外汇对的点值 点差在英文表示为pip (point interest point)，其实就是最小的变化量，也就是基点（tick）。</p>
		            <p>例如欧美的买卖价格为1.2653和1.2652，这样他们的点差就是0.0001，也就是我们说的一个点的点差。</p>
		            <h1>•	直盘点值的计算方法如下： </h1>
		            <p>计算公式：点值=交易手数(lot size) x 基点的数量(tick size) 例如：100000 英美的合约 1点值= 100000 （lot size）x 0.0001 (tick size) = $10美元</p>
		            <p>计算直盘的利润和损失(profit/loss, P/L) 公式如下：</p>
		            <p>卖价 – 买价 = 利润/损失 例如：在1.7505买入200000镑美合约，然后在1.7540时候卖出 1.7540 （卖价）- 1.7505（买价）= 0.0035 = 35个点（利润）转变上面的利润或损失到美元如下： 35（个点）x 200000（手数）x 0.0001（基点）= $700（利润）</p>
		            <h1>•	非直盘 </h1>
		            <p>很多外汇对都是非直盘的外汇对，例如美元兑加元，美元是基本货币，加元是报价货币。当我们说美元兑加元在1.1500时，这个意思是1美元= 1.1500加元</p>
		            <h1>非直盘的点值计算方法 </h1>
		            <p>公式：点值=交易手数(lot size) x 基点(tick size) / 现在汇率 (current rate) </p>
		            <p>例如：当在120.50时购买100000美元兑日元的合约 1点值=100000(lot size) x 0.01(tick size) / 120.50 (current rate) = $8.30</p>
		            <p>计算非直盘的利润和损失 </p>
		            <p>公式： 卖价 – 买价 = 利润 / 损失 </p>
		            <p>例如：在120.50是买入100000 美元兑日元合约，然后再120.30时卖出 120.30 （卖价） - 120.50 （买价）= -0.20 = 20点 （损失） 如何把这个结果转成美元呢，是这样计算的 1点值= 100000（手数）x 0.01（基点）/ 120.30（汇率） = $8.31 所以，$8.31 (点值) x 20（点的损失）= $166.20(损失)</p>
		            <h1>•	交叉盘 </h1>
		            <p>当外汇对中不包括美元的时候，我们称之为交叉盘外汇对。虽然美元没有出现在交叉盘中，不过我们一般也都以美元来计算结果。例如欧元兑英镑，欧元为基本货币，英镑为报价货币。</p>
		            <h1>计算交叉盘外汇对的点值 </h1>
		            <p>公式：点值 = 手数(lot size) x 基点(tick size) x 基本货币与美元的汇率(base quote) / 该外汇的汇</p>
		            <p>率(current rate) </p>
		            <p>例如：在0.6750时买入100000欧元兑英镑的合约，这个时候欧美的汇率为1.1840 1点值 = 100000（手数）x 0.0001（基点）x 1.840（欧美汇率） / 0.6750（欧元兑英镑汇率）= $17.54</p>
		            <p>计算交叉盘的利润和损失 </p>
		            <p>公式：卖价 – 买价 = 利润 / 损失 </p>
		            <p>例如：在0.6760是买入100000欧元兑英镑的合约，然后在0.6750时候卖出</p>
		            <p>0.6760（卖价） - 0.6750（买价） = 0.001 = 10（个点的利润）</p>
		            <p>把这个结果转化成美元：</p>
		            <p> 1点值 = 100000（手数）x 0.0001（基点）x 1.1840（欧美的汇率）/ 0.6750（欧元兑英镑的汇率）=$17.54</p>
		            <p>$17.54 (点值) x 10（个点） = $175.40（利润）</p>
		            <p>========================</p>
		            <p>有人问，为什么我做多0.1手（10000美元的美元/日元）的美元日元，赚了10个点，为什么获利不是10美元？很多外汇交易者都误认为每个标准手的波动一点就是10美元，0.1手就是1美元，其实并非这样，不同的货币对每个点值可能不同。那么如何计算货币对的点值呢？ </p>
		            <p>所谓1点，就是货币对最小的波动单位，比如欧元/美元从1.3600涨到1.3601，就是涨了1点，1点就相当于0.0001；</p>
		            <p>由于日元兑换外汇都是以100日元为报价单位，因此美元日元稍微特殊，例如美元日元从102.10上涨到102.11就是上涨了一个点，1点相当于0.01。</p>
		            <p> 点值计算公式：（1点，使用小数位报价/汇率）X（合约单位）</p>
		            <p> 使用欧元美元来演示计算过程，交易量为1个标准手，即100000个EURUSD,当前汇率为1.3600 （0.0001/1.3600）X100000=7.35欧元，换算成美元，7.35×1.36=10美元 </p>
		            <p>不难发现，其实点值就等于和约单位（100000）x最小变动差价（0.0001） </p>
		            <p>继续计算英镑的点值，同样交易一个标准手，即100000个GBP/USD,当前GBP/USD的汇率设为1.6400 </p>
		            <p>点值=（0.0001/1.6400）*100000=6.0975英镑，换算成美元，6.0975×1.6400=9.99美元 </p>
		            <p>几乎也是和约单位x最小变动差价。 </p>
		            <p>再看看直接报价货币USDCHF和USDJPY的点值 假设USDCHF当前的汇率是0.9050， </p>
		            <p>（0.0001/0.9050）*100000=11.04美元 </p>
		            <p>假设目前美元/日元的汇率是102.40 USDJPY的点值=（0.01/102）*100000=9.80美元 由此可见不是任何货币对的点值都一样，欧元美元、英镑美元已经澳元美元的点值一样而且固定，美元日</p>
		            <p>元的点值随着汇率的变动而变化。 </p>
		            <p>交叉盘的点值计算情况稍微复杂，EUR/JPY，EUR/CHF，GBP/JPY等以EUR、GBP为基准货币，JPY、CHF为目标货币，盈亏必须再除以平仓时美元兑该目标货币的汇率，才能换算成美元。</p>
		            <h1>公式如下：</h1>
		            <p>•	EUR/JPY或GBP/JPY的点值=合约单位x0.01/USDJPY买入价 </p>
		            <p>•	EUR/CHF点值= 合约单位x0.0001/USDCHF买入价 </p>
		            <p>•	EUR/GBP点值= 合约单位x0.0001xGBPUSD卖出价 </p>
		            <h1>如何计算黄金的点值？ </h1>
		            <p>2013-11-18 10:41:13 </p>
		            <p>有不少新手问如何计算黄金的点值，其实这样的问法并不科学，因为黄金是以美元为计价单位的，国际上</p>
		            <p>惯例是用每盎司多少美元来表示黄金的价格，例如1300美元/盎司。 那么交易黄金的时候如何计算获利或者亏损呢？ 以5位数报价为例子，假设在1300.00买进黄金，价格上涨1美元到1301美元，则看交易量； 交易1标准手，相当于交易100盎司的黄金，1盎司上涨1美元，所以1标准手就相当于100美元。如果你还是</p>
		            <p>愿意用点数来计算，那就是上涨了100点，一个点1美元，因此1手的黄金上涨100点，赚了100美元。通俗的</p>
		            <p>说，1标准手的黄金如果价格上涨1美元，价值相当于100美元。 以此类推，交易0.1手黄金就是交易10盎司的黄金，每盎司上涨1美元，10盎司就是10美元，因此0.1手的黄</p>
		            <p>金上涨1美元或者100点，就是10美元。从1300上涨到1300.50就是相当于每盎司上涨了0.5美元，10盎司就</p>
		            <p>是5美元。你坚持要说所谓的“点数”也无伤大雅。</p>
		        </div>
		    </div>
		    <div class="main" v-show=" $route.params.id == 4 ">
		        <div class="part1">
		            <h1>交易示例</h1>
		            <p>您的位置：首页>半小时学外汇><span>交易示例</span></p>
		        </div>
		        <div class="part2">

		            <p>出现于2011年9月有关欧洲重复危机情势的信息。</p>
		            <p>已经可能预测到欧元汇率会很快下跌。</p>

		            <p>1.买入建仓</p>

		            <p>对于$138,000，以 1:10的杠杆率开始1手（100,000 EUR）交易，EUR/USD汇率为1.3800.</p>

		            <p>2.卖出平仓</p>

		            <p>1个月后，该头寸（款项）以1.3108的汇率平仓。汇率差是对您有利的692点(1.3800-1.3108)。</p>

		            <p>3.利润 = $6920</p>

		            <p>692 点 X 1 (手) x 10 (杠杆)</p>
		            <p>（图1）</p>
		            <img src="../../assets/images/half-hour5-1.png" alt="">
		            <p>什么是一手</p>
		            <p>一手是外汇市场的标准交易，等同于100,000单位的基准货币。</p>
		            <p>-迷你手 = 10,000 单位</p>
		            <p>-微型手 = 1,000 单位</p>

		            <p>交易示例#2（跟单交易）</p>
		            <p>您在交易平台的初始资金是$250并且您已经找到了您想要仿效的顶级执行者（高手）。此时您有机会决定您想要通过跟随高手交易员交易投入的资金数额。假设您使用您资金的10%，即$25，但是这位高手的账户是$1,000。</p>
		            <p>（图2）</p>
		            <img src="../../assets/images/half-hour5-2.png" alt="">
		            <p>转移至特定交易员的资金与交易员的初始资金之间的比例是$5:$1,000 或 1:200。如果交易员投入在一项交易中投入$200 或 20%，那么仿效他的行为之后您的账户将会投入$5，即您的$25的20%。自然地，如果您所仿效的交易盈利，您同时也盈利。因此，如果交易员投入了$200 (即 10%)赚到了$20，那么您投入的$5将赚到$0.50。</p>

		        </div>
		    </div>
		    <div class="main" v-show=" $route.params.id == 5 ">
		        <div class="part1">
		            <h1>外汇交易最佳时间</h1>
		            <p>您的位置：首页>半小时学外汇><span>外汇交易最佳时间</span></p>
		        </div>
		        <div class="part2">

		             <h1>外汇交易24小时开放</h1>
		             <p>（图一）</p>
		            <img src="../../assets/images/half-hour6-1.png" alt="">
		             <p>外汇市场全天24小时开放，一周5天（北京时间周一5：00至周六5：00），但是并不是所有时间都很活跃！在外汇交易中，交易员会在市场活跃时交易并且赚取利润。因此，了解外汇交易在哪一天哪个时间段能使利润最大化非常关键！
		             </p>
		             <p>(图2）</p>
		            <img src="../../assets/images/half-hour6-2.png" alt="">
		             <p>外汇市场有三大主要时段；伦敦（16：30-00：30（冬令时）； 15：30-23：30（夏时制）），美国（21：20-04：00（冬令时）； 20：20-03：00（夏时制））和东京时段（08：00-14：30）。交易最繁忙的时间是这些时段重叠的部分，因为交易员可以从不同地区购买货币。
		             </p>
		             <p>伦敦外汇市场通常最活跃，因为它涉及很多欧盟国家。美国市场次之，所以伦敦时段和美国时段交织的时刻通常提供最大的收益。
		             </p>
		             <p>专家交易员认为10 AM (EST)是最佳时间，因为这是伦敦市场准备关闭交易而且交易员准备移至美国市场的时段。这使得货币价格产生很大的摆动，因此提供了巨大的盈利机会。
		             </p>
		             <h1>每周最佳时间</h1>
		             <p>（图3）</p>
		            <img src="../../assets/images/half-hour6-3.png" alt="">
		             <p>根据研究人员的研究，四大主要货币对 (EUR/USD, GBP/USD, USD/JPY, USD/CHF)发生最大价格变动的时间是在星期二和星期三。星期五也同样很繁忙，但是仅限于12:00AM之前。在星期五后半天的时间里，由于主要的金融机构和对冲基金出于周末安全考虑在他们的头寸平仓而导致价格变动非常难以预测。
		             </p>
		             <h1>什么时间不要交易外汇</h1>
		             <p>有经验的交易员避免在星期五下午和周末，关闭时段，银行假期，圣诞节，电视节目的黄金时段，主要经济报告和消息发布的时候，以及当他们愤怒，沮丧或精疲力尽的时候进行交易。同时，初学交易员应当小心亚洲时段。</p>

		        </div>
		    </div>
		</div>
	</div>
</template>
<script>
export default {
  name: 'halfAnhour',
  data () {
    return {
      msg: 'Welcome to Your Vue.js App'
    }
  }
}
</script>