<template>
	<div>
		<div class="banners">
		    <img src="../../assets/images/list-banner3.jpg" alt="">
		</div>
		<div class="content-list">
		    <div class="aside">
		        <ul class="list1">
		            <li class="title"><a>交易品种</a></li>
		            <li :class="{cur : $route.params.id == 0 }"><router-link to="/home/tradeType/0">贵金属</router-link></li>
		            <li :class="{cur : $route.params.id == 1 }"><router-link to="/home/tradeType/1">外汇</router-link></li>
		            <li :class="{cur : $route.params.id == 2 }"><router-link to="/home/tradeType/2">原油</router-link></li>
		            <li :class="{cur : $route.params.id == 3 }" style="border:0;"><router-link to="/home/tradeType/3">指数CFD</router-link></li>
		        </ul>
		        <ul class="list2">
		            <li class="title"><a >商务合作</a></li>
		            <li class="tel">
		                <p>真诚期待您的来电</p>
		                <h1>18578262007</h1>
		            </li>
		        </ul>
		    </div>
		    <div class="main" v-show=" $route.params.id == 0 ">
		        <div class="part1">
		            <h1>贵金属</h1>
		            <p>您的位置：首页>交易品种><span>贵金属</span></p>
		        </div>
		        <div class="part2">
		            <p>黄金和白银作为人类文明最古老，最传统，最广泛认可的货币符号。属于传统的避险资产，随着科技的进步，其在工业生产中占据了重要的地位，同时具有避险兼商品的属性</p>
		            <p>（图1）</p>
		            <img src="../../assets/images/trade1.png" alt="">
		            <p>现货黄金与现货白影保证金交易亦称之为伦敦金，伦敦银。每标准手伦敦金为100盎司，每标准手伦敦银为5000盎司，与伦敦期金，期银不同的是现货金，现货银无需掉期，展期，同时合约大小，杠杆更为灵活，资金利用率更高。</p>
		            <p>为什么选择蚂蚁进行贵金属交易？</p>
		            <p>1.杠杆高</p>
		            <p>提供三种杠杆灵活选择，最高可达200倍。</p>
		            <p>2.交易成本低</p>
		            <p>蚂蚁交易现货白银成本低至约1.29美元/千克，约8.7元人民币/千克。（人民币换算以实时汇率为准）</p>
		            <p>3.低门槛</p>
		            <p>比起国内现货白银300人命比保证金水平，外汇咖现货白银最小交易保证金仅为10美元。</p>
		            <p>4.一个账户同事交易黄金，白银</p>
		            <p>由于国内相关国庆限制，国内大多数交易所仅能交易现货白银，而无法交易现货黄金，但黄金产品是国际市场上更为关注与重要的交易品种，而蚂蚁同事提供白银与黄金交易，给广大投资者更为自主的选择</p>
		            <p>5.使用MT4交易</p>
		            <p>蚂蚁采用全球使用广泛成熟的MT5平台，开放智能交易模块，紧贴世界金融市场潮流。</p>

		        </div>
		    </div>
		    <div class="main" v-show=" $route.params.id == 1 ">
		        <div class="part1">
		            <h1>外汇</h1>
		            <p>您的位置：首页>交易品种><span>外汇</span></p>
		        </div>
		        <div class="part2">

		            <p>外汇市场是全球最大的单一产品市场，自2013年起每天拥有超过3.5万亿美元的成交额，交易品种为两种货币之间的汇率差价。由于外汇汇率受到国际间的交易，各国经济和政策以及投资流向的影响，所以外汇交易市场的信息透明，流通性更好，价格更公平。其具有5天24小时双向交易等特点，深受大型投资机构和投资者所喜爱。
		            </p>
		            <p>（图1）</p>
		            <img src="../../assets/images/trade2.png" alt="">
		            <h1>为什么选择外汇咖进行外汇交易？</h1>
		            <p>外汇咖，采用STP直通式交易，紧盯全球市场。简单快速高效安全的出入金方式，涵盖所有主流货币对及交叉货币。我们提供更灵活，更透明，更具竞争力的外汇合约，同事您还可以享受到外汇咖最具创新性的跟单交易模式（敬请期待），跟着高手学习交易最终成为高手。
		            </p>
		            <p>1.三种杠杆可供选择</p>
		            <p>提供50倍，100倍，200倍杠杆，更灵活满足您对风险的把控，资金管理的需求</p>
		            <p>2.STP直通式报价服务</p>
		            <p>外汇咖与业内顶级银行及金额欧诺个机构合作，采用STP模式直接获取多大20多家银行（包括摩根，花旗，美银，巴克莱等国际巨头）间最优报价提供给尊敬的客户。</p>

		        </div>
		    </div>
		    <div class="main" v-show=" $route.params.id == 2 ">
		        <div class="part1">
		            <h1>原油</h1>
		            <p>您的位置：首页>交易品种><span>原油</span></p>
		        </div>
		        <div class="part2">

		            <p>原油即室友，也称“黑色金子”，原油是燃油和汽油的主要原材料，是世界上最重要的一次能源之一。目前，原油不仅成为全球贸易中最大宗的商品，同时也是全球金融资产中最重要的交易标的物之一。</p>
		            <p>（图1）</p>
		            <img src="../../assets/images/trade3.png" alt="">
		            <h1>为什么选择蚂蚁进行原油交易？</h1>
		            <p>1.对冲交易，减少交易风险</p>
		            <p>目前可以进行交易的两大原油为：布伦原油和西德州原油，并且这2种原油可以进行对冲交易，发现价格扭曲，寻找低风险套利机会。</p>
		            <p>2.保证金低，收益高</p>
		            <p>在外汇咖做原油交易杠杆高达50倍以上，占用保证金更低。所以外汇咖所需要的投资成本更低，而杠杆可超过国内现货原油的一倍以上。国际现货原油的成本折合到每吨的计算方式是：50美金左右*当日汇率/（1000*度量衡折算）。而国内现货原油的成本计算方式是：点差+当日价格*0.12%。</p>
		            <p>3.无手续费</p>
		            <p>外汇咖做原油交易是不收取手续费的，仅收取点差，一手50美金左右等于1000桶那7.5桶等于1吨，因此我们的折合到吨就是0.37美金/吨，差不多就是2.3人民币/吨</p>
		            <p>4.采用数据平滑方式进行掉期处理</p>
		            <p>外汇咖与业内最全会的数据提供商合作，在国际原油助理合约发生掉期时，采用最先进的数据平滑处理，而非国内原油采用的强行平仓，开仓，无掉水费用。</p>

		        </div>
		    </div>
		    <div class="main" v-show=" $route.params.id == 3 ">
		        <div class="part1">
		            <h1>指数CFD</h1>
		            <p>您的位置：首页>交易品种><span>指数CFD</span></p>
		        </div>
		        <div class="part2">

		            <p>指数差价合约（Contracts for Difference ，CFD）可以反映股票或指数的价格变化并提供价格变动所带来的盈利或亏损。路透金融词典中对差价合约的丁一如下：泛指不涉及实物商品或证券的交换，仅以结算价与合约价的差额作现金结算的交易方式。</p>
		            <p>(图1）</p>
		            <img src="../../assets/images/trade4.png" alt="">
		            <h1>为什么选择蚂蚁进行原油交易？</h1>
		            <p>1.产品丰富</p>
		            <p>外汇咖提供全球主流的股市交易品种，包含三大美指，日经，欧洲优选等主流股指产品。</p>
		            <p>2.资金利用率高</p>
		            <p>提供低至2%水平的保证金水平</p>
		            <p>3.门槛较低</p>
		            <p>参与门槛极低，无需如股指期货般需要数万美元计的入市门槛。</p>
		            <p>4.报价透明</p>
		            <p>外汇咖提供来自于顶级银行的第一首数据报价，帮助投资者进行价格发现。</p>

		        </div>
		    </div>
		</div>
	</div>
</template>
<script>
export default {
  name: 'tradeType',
  data () {
    return {
      msg: 'Welcome to Your Vue.js App'
    }
  }
}
</script>